[
    {
        "id": 1,
        "title": "特別養護老人ホーム重要事項説明書について",
        "content": "本日は、お忙しい中お時間をいただき、ありがとうございます。これから特別養護老人ホームのサービス内容や料金体系について、詳しくご説明させていただきます。ご不明な点がございましたら、お気軽にお声かけください。"
    },
    {
        "id": 2,
        "title": "第一条：サービスの提供",
        "content": "当施設は、入居者様に対し、個別の介護計画に基づき、必要な介護サービスを提供します。サービス内容には、食事、入浴、排泄の介助、健康管理、リハビリテーションなどが含まれます。また、レクリエーション活動や季節行事なども定期的に開催し、入居者様の生活の質の向上を図ります。"
    },
    {
        "id": 3,
        "title": "第二条：利用料金",
        "content": "入居者様は、当施設に対し、別途定める料金表に基づき、居住費、食費、介護サービス費をお支払いいただきます。料金は毎月末締め、翌月25日までにお支払いください。なお、所得に応じた減免制度もございますので、詳しくはご相談ください。"
    },
    {
        "id": 4,
        "title": "第三条：入居者の権利",
        "content": "入居者様は、個人の尊厳を保持し、プライバシーが保護される権利を有します。また、提供されるサービスについて、十分な説明を受け、自ら選択する権利があります。さらに、苦情やご要望についても、遠慮なくお申し出いただく権利があります。"
    },
    {
        "id": 5,
        "title": "第四条：施設の義務",
        "content": "当施設は、入居者様が安全かつ快適な生活を送れるよう、適切な環境を維持する義務を負います。また、職員に対し、専門的な知識と技術の向上を図るための研修を定期的に実施します。感染症対策についても、最新のガイドラインに基づき、適切な対応を行います。"
    },
    {
        "id": 6,
        "title": "第五条：緊急時の対応",
        "content": "入居者様の心身の状態に急変が生じた場合、当施設は速やかに協力医療機関と連携し、適切な対応を行います。ご家族様へは、状況に応じて迅速にご連絡いたします。夜間・休日についても、24時間体制で看護職員が常駐しております。"
    },
    {
        "id": 7,
        "title": "第六条：医療体制について",
        "content": "当施設では、協力医療機関の医師による月2回の往診を受けることができます。また、看護職員が24時間常駐し、日々の健康管理や医療的ケアを行います。薬の管理についても、看護職員が責任を持って行いますので、ご安心ください。"
    },
    {
        "id": 8,
        "title": "第七条：食事について",
        "content": "お食事は、管理栄養士が作成した献立に基づき、栄養バランスを考慮したものを提供いたします。食事形態についても、普通食、きざみ食、ミキサー食など、お一人おひとりの状態に合わせて調整いたします。アレルギーや禁止食品がある場合は、事前にお知らせください。"
    },
    {
        "id": 9,
        "title": "第八条：入浴について",
        "content": "入浴は週2回以上を基本とし、個浴、機械浴、特殊浴槽など、お身体の状態に応じて適切な方法で支援いたします。入浴時間は午前9時から午後4時までとなっており、プライバシーに配慮した介助を行います。"
    },
    {
        "id": 10,
        "title": "第九条：面会について",
        "content": "面会時間は午前9時から午後8時までとなっております。ただし、事前にご連絡いただければ、時間外の面会にも対応いたします。面会室もご利用いただけますので、ゆっくりとお過ごしください。感染症流行時は、面会制限を設ける場合があります。"
    },
    {
        "id": 11,
        "title": "第十条：外出・外泊について",
        "content": "外出や外泊は、事前に届出書をご提出いただくことで可能です。ご家族様の付き添いが原則となりますが、状況に応じて柔軟に対応いたします。外出時の注意事項についても、その都度ご説明いたします。"
    },
    {
        "id": 12,
        "title": "第十一条：居室について",
        "content": "居室は個室となっており、エアコン、洗面台、トイレ、クローゼットが完備されています。愛用の家具やテレビ、仏壇などをお持ち込みいただくことも可能です。ただし、スペースに限りがありますので、事前にご相談ください。"
    },
    {
        "id": 13,
        "title": "第十二条：洗濯について",
        "content": "洗濯は施設にて週2回行います。衣類には名前の記入をお願いいたします。特別な洗濯方法が必要な衣類については、事前にお知らせください。乾燥機の使用や、アイロンがけなども必要に応じて対応いたします。"
    },
    {
        "id": 14,
        "title": "第十三条：レクリエーション活動",
        "content": "毎日のレクリエーション活動をはじめ、季節行事、外出行事、ボランティアによる慰問なども定期的に開催しています。参加は任意ですが、多くの入居者様にお楽しみいただいております。ご希望やご要望がございましたら、お聞かせください。"
    },
    {
        "id": 15,
        "title": "第十四条：禁止事項",
        "content": "他の入居者様や職員に対し、迷惑を及ぼす行為（大声、暴力、暴言など）は禁止されています。また、施設内での火気の使用、危険物の持ち込み、飲酒、喫煙は固く禁じられています。ペットの飼育についてもご遠慮いただいております。"
    },
    {
        "id": 16,
        "title": "第十五条：苦情処理について",
        "content": "サービスに関するご意見やご要望、苦情については、遠慮なくお申し出ください。施設内に苦情相談窓口を設置しており、迅速かつ適切に対応いたします。また、第三者機関への相談窓口についてもご案内いたします。"
    },
    {
        "id": 17,
        "title": "第十六条：個人情報の取り扱い",
        "content": "当施設は、業務上知り得た入居者様およびご家族様の個人情報を、正当な理由なく第三者に漏洩しません。個人情報の利用は、介護サービスの提供に必要な範囲に限定されます。写真撮影や公開についても、事前に同意をいただきます。"
    },
    {
        "id": 18,
        "title": "第十七条：事故防止について",
        "content": "入居者様の安全確保のため、事故防止委員会を設置し、定期的に安全対策の見直しを行っています。転倒防止、誤嚥防止、感染症予防など、様々な角度から安全対策を講じています。事故発生時は、迅速に対応し、ご家族様にもご報告いたします。"
    },
    {
        "id": 19,
        "title": "第十八条：身体拘束について",
        "content": "当施設では、身体拘束は原則として行いません。ただし、生命に危険が及ぶ恐れがある場合など、やむを得ない事情がある場合には、医師の判断のもと、ご家族様の同意を得て、最小限の範囲で実施することがあります。"
    },
    {
        "id": 20,
        "title": "第十九条：退去に関する事項",
        "content": "入居者様が退去を希望される場合、退去予定日の30日前までに、当施設へ書面にてお申し出ください。医療的な理由で当施設での生活継続が困難になった場合も、協議の上で退去となることがあります。退去時の手続きについても、丁寧にご説明いたします。"
    },
    {
        "id": 21,
        "title": "第二十条：損害賠償",
        "content": "入居者様が故意または重大な過失により、施設の設備や備品を破損した場合、その損害を賠償していただくことがあります。ただし、認知症による症状として行われた行為については、個別に判断いたします。"
    },
    {
        "id": 22,
        "title": "第二十一条：契約の解除",
        "content": "利用料金の支払いが3ヶ月以上滞った場合や、他の入居者様への迷惑行為が改善されない場合など、信頼関係を著しく損なう事由があった場合、契約を解除することがあります。ただし、事前に十分な協議を行い、可能な限り問題解決に努めます。"
    },
    {
        "id": 23,
        "title": "終末期医療について",
        "content": "当施設では、入居者様とご家族様のご意向に沿った終末期ケアを提供いたします。看取りについても、医師、看護師、介護職員が連携し、尊厳ある最期を迎えられるよう支援いたします。終末期医療に関するご希望は、事前にお聞かせください。"
    },
    {
        "id": 24,
        "title": "重要事項説明書の完了",
        "content": "以上で重要事項説明書の説明を終了いたします。ご不明な点やご質問がございましたら、いつでもお声かけください。それでは、契約書にご署名をお願いいたします。今後ともよろしくお願いいたします。"
    }
]
